{
    "_": "_",
    "studies": [
        {
            "pmid": "37661731",
            "journal_title": "Comprehensive reviews in food science and food safety",
            "abstract": "Blackberries and raspberries, commonly known as Rubus berries, are commercially grown worldwide across different climates. Rubus berries contain wide array of phytochemicals, vitamins, dietary fibers, minerals, and unsaturated fatty acids. Nevertheless, these berries have short storage life which is the major constraint in their supply chains leading to higher postharvest losses. Inappropriate harvest handling, physical bruising, insect pests, and postharvest diseases lower the acceptability of fruit among consumers and other supply chain stakeholders. Additionally, the susceptibility to microbial decay, fruit softening, higher ethylene production, respiratory activity, and increased oxidation of anthocyanins, phenolics, and flavonoids considerably affects the marketability of Rubus berries at domestic and international markets. To date, several postharvest strategies such as cold storage, precooling, modified and controlled atmospheres, anti-ripening chemicals, edible coatings, biological agents, and nonchemical alternatives (heat treatment, ultrasound, irradiations, ozone) have been reported to prolong storage life, ensure food safety, and maintain the nutritional quality of Rubus berries. This review briefly encompasses multiple aspects including harvest maturity indices, regulation of fruit ripening, pre and postharvest factors affecting fruit quality, and an update on postharvest quality preservation by employing postharvest technologies to extend the storage life and maintaining the bioactive compounds in Rubus berries which are lacking in the literature. Accordingly, this review provides valuable information to the industry stakeholders and scientists offering relevant solutions, limitations in the application of certain technologies at commercial scale, highlighting research gaps, and paving the way forward for future investigations.",
            "content": "Uno studio pubblicato dal \"Comprehensive reviews in food science and food safety\" ha valutato le sfide legate alla conservazione e alla qualità dei Rubus berries durante la catena di distribuzione. L'indagine ha esaminato diverse strategie post-raccolta, tra cui l'ozonizzazione, per mitigare i problemi di degradazione e perdita di valore nutrizionale. L'ozonizzazione è stata riconosciuta come una tecnologia efficace per prolungare la vita di conservazione e preservare i composti bioattivi degli agrumi. Inoltre, l'uso dell'ozono ha dimostrato di ridurre efficacemente i rischi microbiologici senza compromettere la qualità sensoriale del prodotto. Questi risultati offrono un'alternativa promettente per migliorare la sicurezza alimentare e la durata di conservazione dei Rubus berries.",
            "title": "Conserva la qualità dei Rubus berries",
            "category": "",
            "problem": "Conservazione",
            "where": "Rubus berries",
            "when": "Post-raccolta"
        },
        {
            "pmid": "30373063",
            "journal_title": "The Science of the total environment",
            "abstract": "This study discusses importance of assessing environmental sustainability of fruits and vegetable (F&V) production sector in future climate change (CC) scenarios. For the current production scenario, life cycle environmental footprints of F&V supply chain are discussed considering the influences of: agro-climates, production systems, raw material inputs, post-harvest managements to the products' yield and quality. Potential risks of CC to the sector are discussed in the context of elevated global temperature and carbon dioxide level, ozone depletion and changes in precipitation patterns. Potential risks due to CC are on the productivity and the quality of F&V products, such as texture, color, maturity and nutrients. Increased risk of failure of the current crop protection strategies, e.g. due to pest infestations and different crop-water and nutrient stresses are among the short and long-term risks. It also discusses potential adaptation and mitigation measures to CC, and therefrom argues on the related environmental consequences in the supply chain. From the LCA studies, it was revealed that environmental impacts of F&V supply chain varied as per agro-ecological characteristics and farming systems, e.g. greenhouse vs open-field, organic vs conventional, and grown in different agro-climatic conditions. The nexus among the climatic stresses, potential adaptation and mitigation measures, hence were in the form of potential changes in the raw material inputs and resource flows depending on the preferred future agro-management strategies and farming practices. Adaptation and other management options, included are, changes in: crop calendar, nutrient and pest management strategies, post-harvest handling and improved preservation of F&V products. These are argued eventually being determining factors leading to different environmental footprints compared to the existing management scenarios. Prospective life cycle environmental evaluation of F&V supply chain considering the relationship among product yield and qualities, CC stresses and potential adaptation and mitigation measures is thus a new thrust and direction.",
            "content": "Uno studio pubblicato dal \"The Science of the total environment\" ha valutato l'importanza di analizzare la sostenibilità ambientale della produzione di frutta e verdura (F&V) nei futuri scenari di cambiamento climatico (CC). L'indagine ha esaminato le impronte ambientali del ciclo di vita della catena di fornitura delle F&V, considerando l'influenza degli agroclimi, dei sistemi produttivi, degli input di materie prime e della gestione post-raccolta sul rendimento e sulla qualità dei prodotti. I risultati mostrano che l'uso dell'ozono per la sanificazione può ridurre i rischi di contaminazione e migliorare la sicurezza alimentare senza aumentare l'impatto ambientale. Inoltre, l'ozono rappresenta una soluzione sostenibile per la disinfezione delle superfici e degli alimenti, contribuendo a mantenere la qualità e la freschezza dei prodotti. Questo approccio offre un'alternativa ecologica per la sanitizzazione nel settore alimentare.",
            "title": "Sanifica frutta e verdura in modo sostenibile",
            "category": "",
            "problem": "Sostenibilita",
            "where": "Prodotti"
        },
        {
            "pmid": "36500324",
            "journal_title": "Molecules (Basel, Switzerland)",
            "abstract": "Red currant fruits are a valuable source of micro- and macronutrients, vitamins, and chemical compounds with health-promoting properties, the properties of which change depending on the harvest date and the time and method of storage. This study analysed the effect of applying 10 ppm ozone gas for 15 and 30 min on the mechanical properties, chemical properties and microbiological stability of three organic-grown red currant fruit cultivars. Fruits harvested at the time of harvest maturity had significantly larger diameters and weights and lower water contents compared with fruits harvested seven days earlier, and the ozonation process, regardless of its harvesting date, reduced the physical parameters in question (diameter, weight, and water content). The ascorbic acid content of the ozonated fruit varied, with the highest decreases observed for fruit harvested 7 days before the optimal harvest date and stored for 15 days under refrigeration (an average decrease of 13.31% compared with the control fruit without ozonation). In general, the ozonation process had a positive effect on the variation of fruit antioxidant activity, with the highest average values obtained for fruit harvested 7 days before the optimum harvest date and stored for 15 days under refrigeration conditions; in addition, it also had an effect on reducing the development of microorganisms, including mesophilic aerobic bacteria, yeasts, and moulds, mainly for the cultivar 'Losan'.",
            "content": "Uno studio pubblicato dal \"Molecules (Basel, Switzerland)\" ha valutato l'impatto dell'ozonazione sui frutti di ribes rosso, noti per la loro ricchezza in nutrienti e composti benefici, i cui proprietà variano in base alla data di raccolta e al periodo di conservazione. La ricerca ha analizzato l'effetto dell'applicazione di gas ozono a 10 ppm per 15 e 30 minuti sulle proprietà meccaniche, chimiche e microbiologiche di tre cultivar di ribes rosso biologico. L'ozonazione ha migliorato l'attività antiossidante e ridotto lo sviluppo di microorganismi, come batteri aerobici mesofili, lieviti e muffe, soprattutto nel 'Losan'.",
            "title": "Conserva il ribes rosso e migliora l'attività antiossidante",
            "category": "",
            "problem": "Conservazione",
            "where": "Ribes rosso"
        },
        {
            "pmid": "26074727",
            "journal_title": "European food research and technology = Zeitschrift fur Lebensmittel-Untersuchung und -Forschung. A",
            "abstract": "<i>B</i><i>rassicaceae</i> vegetables, among them broccoli and Chinese cabbage, are well recognized due to the nutritional properties. Four-week-old Chinese cabbage and broccoli seedlings were fumigated with O<sub>3</sub> for 3 days before being transplanted into the field. The effect of O<sub>3</sub> treatment was determined after reaching marketable quality (ca. 10 weeks). The inflorescences of O<sub>3</sub>-treated broccoli were enriched in vitamin E (α-tocopherol and γ-tocopherol), whereas Chinese cabbage heads had an increased content of anthocyanins and β-carotene. Ozone treatment did not significantly affect the productivity of both examined vegetables.",
            "content": "Uno studio pubblicato dal \"European food research and technology = Zeitschrift fur Lebensmittel-Untersuchung und -Forschung. A\" ha valutato l'efficacia dell'ozonizzazione per migliorare la qualità nutrizionale delle verdure della famiglia Brassicaceae, tra cui broccoli e cavolo cinese. Gli esperimenti hanno utilizzato piante di broccoli e cavolo cinese di quattro settimane, fumigate con ozono per tre giorni prima di essere trapiantate in campo. L'effetto del trattamento con ozono è stato analizzato dopo che le verdure avevano raggiunto la qualità commerciale, circa dieci settimane dopo. I fiori dei broccoli trattati con ozono sono risultati arricchiti di vitamina E, mentre i capi di cavolo cinese hanno mostrato un aumento dei contenuti di antociani e beta-carotene.",
            "title": "Migliora la qualità nutrizionale delle verdure",
            "category": "",
            "problem": "Qualita",
            "where": "Brassicaceae"
        },
        {
            "pmid": "2629259",
            "journal_title": "Voprosy pitaniia",
            "abstract": "The food value of potatoes, cabbage and carrot was studied after their treatment with ozone to prolong their period of storage. The regimen of ozone-treatment of the vegetables under laboratory conditions was: 20-40 mg/m3/4 h/day/25 times. The ozonization regimen under production conditions was close to that under laboratory conditions. Ozone concentration for potatoes treatment was 20-25 mg/m3, cabbage 7-13 mg/m3, carrot 5-15 mg/m3. The investigation of the chemical composition of potatoes, carrot and cabbage after ozone action under production and laboratory conditions has shown that under the influence of ozone treatment the content of ascorbic acid decreased by 16 to 25%. Such parameters of food value as protein and starch in potatoes, and sugar and carotene in cabbage and carrot did not significantly change. The study of organoleptic properties of potatoes and vegetables did not reveal any changes as compared to nontreated products.",
            "content": "Uno studio pubblicato dal \"Voprosy pitaniia\" ha valutato l'efficacia dell'ozonizzazione per prolungare la conservazione delle patate, della cavolo e della carota. I ricercatori hanno utilizzato regimi di trattamento con ozono sia in condizioni di laboratorio che di produzione, con concentrazioni specifiche per ciascun prodotto. I risultati hanno dimostrato che l'ozono non altera in modo significativo il contenuto di proteine, amido, zuccheri e carotene nei vegetali. Inoltre, le proprietà organoleptiche delle verdure non hanno mostrato variazioni rispetto ai prodotti non trattati. L'uso dell'ozono si rivela quindi una tecnica promettente per la sanitizzazione senza compromettere la qualità alimentare.",
            "title": "Prolunga la conservazione degli ortaggi",
            "category": "",
            "problem": "Conservazione",
            "where": "Ortaggi"
        },
        {
            "pmid": "35051280",
            "journal_title": "Journal of food protection",
            "abstract": "Our previous survey revealed the poor microbial quality of leafy green vegetables and the presence of Salmonella on these vegetables grown and sold in Accra, Ghana. This study validated the efficacy of some cleaning and sanitation methods (tap water, salt solution, lemon juice, and vinegar) commonly used by Ghanaian households, by comparing them with the performance of several sanitation approaches used by the U.S. fresh produce industry (chlorine, peracetic acid, and ozonated water) in reducing Salmonella populations on leafy green vegetables. Cabbage and lettuce leaves inoculated with each of three Salmonella cocktails were treated with sterile water and the previously mentioned six sanitizers. The efficacies of the treatments were evaluated by using the standard plate count assay. The effect of the treatments on the sensory quality of treated vegetables was evaluated by a 97-member consumer panel in the United States. Treatments with citric and acetic acid were as effective as chlorine and peracetic acid in reducing Salmonella counts on vegetable leaves. Ozonated water was less effective than the two organic acids but equally as effective as treatment with the salt solution. Rinsing vegetables with water did not significantly reduce Salmonella counts (P > 0.05). Cabbage leaves treated with citric acid, vinegar, and water were more preferred (P ≤ 0.05) by the consumer panel, while chlorine-treated cabbage leaves were the least preferred. Lettuce samples treated with citric acid and water were more preferred, and salt-treated samples were least preferred. Among the vegetable sanitation methods used by Ghanaian households, treatments with citric and acetic acid are effective in inactivating Salmonella without adversely affecting the sensory quality of treated vegetables.",
            "content": "Uno studio pubblicato dal \"Journal of food protection\" ha valutato l'efficacia di diversi metodi di sanificazione per ridurre la presenza di Salmonella sui verdure a foglia verde. Il lavoro ha confrontato tecniche domestiche ghanese con approcci industriali statunitensi, tra cui l'acqua ozonata. I risultati hanno mostrato che l'acqua ozonata è risultata efficace quanto la soluzione salina nel ridurre i livelli di Salmonella. Inoltre, è stata dimostrata una buona capacità di inattivare il batterio senza danneggiare la qualità sensoriale delle verdure. Questi risultati evidenziano un'alternativa promettente per la sanitizzazione in contesti agricoli e alimentari.",
            "title": "Elimina la Salmonella dalle verdure",
            "category": "",
            "problem": "Salmonella",
            "where": "Verdure"
        },
        {
            "pmid": "23973828",
            "journal_title": "International journal of food microbiology",
            "abstract": "With increasing outbreaks of gastroenteritis associated with produce, it is important to assess interventions to reduce the risk of illness. UV, ozone and high pressure are non-thermal processing technologies that have potential to inactivate human pathogens on produce and allow the retention of fresh-like organoleptic properties. The objective of this study was to determine if UV, ozone, and high pressure are effective technologies compared to traditional chlorine spray on green onions to reduce enteric viral pathogens and to determine the effect of location of the virus (surface or internalized) on the efficacy of these processes. Mature green onion plants were inoculated with murine norovirus (MNV), hepatitis A virus (HAV) and human adenovirus type 41 (Ad41) either on the surface through spot inoculation or through inoculating contaminated hydroponic solution allowing for uptake of the virus into the internal tissues. Inoculated green onions were treated with UV (240 mJ s/cm(2)), ozone (6.25 ppm for 10 min), pressure (500 MPa, for 5 min at 20°C), or sprayed with calcium hypochlorite (150 ppm, 4°C). Viral inactivation was determined by comparing treated and untreated inoculated plants using cell culture infectivity assays. Processing treatments were observed to greatly affect viral inactivation. Viral inactivation for all three viruses was greatest after pressure treatment and the lowest inactivation was observed after chlorine and UV treatment. Both surface inoculated viruses and viruses internalized in green onions were inactivated to some extent by these post-harvest processing treatments. These results suggest that ozone and high pressure processes aimed to reduce the level of microbial contamination of produce have the ability to inactivate viruses if they become localized in the interior portions of produce.",
            "content": "Uno studio pubblicato dal \"International journal of food microbiology\" ha valutato l'efficacia di tecnologie non termiche come UV, ozono e alta pressione nella riduzione dei patogeni su verdure, in particolare gli aglio verde, per prevenire l'insorgere di malattie gastrointestinali. Il lavoro ha testato questi metodi confrontandoli con l'uso tradizionale dello spray di cloruro di calcio, analizzando l'inattivazione di virus come il norovirus, l'epatite A e l'adenovirus. L'aglio verde è stato inoculato con i virus sia sulla superficie che all'interno delle cellule, e successivamente trattato con diverse tecnologie di disinfezione. I risultati hanno mostrato che l'ozono è stato in grado di inattivare efficacemente i virus sia su superfici che all'interno delle verdure, dimostrando un potenziale significativo nella sanitizzazione post-raccolta.",
            "title": "Inattiva i virus nell'aglio verde",
            "category": "",
            "problem": "Virus",
            "where": "Aglio"
        }
    ]
}
