{
    "pmid": "38217892",
    "journal_title": "Animal : an international journal of animal bioscience",
    "abstract": "Livestock production systems contribute significantly to environmental impacts at the global level, and meat consumption is projected to increase with the population. There is a need to reduce the impact of food production, including that from beef systems. Different production systems, ranging from traditional grazing to landless systems, coexist within the beef sector. Among these, mixed systems have emerged as a promising alternative. These mixed systems typically involve adult cattle in grazing systems alongside fattening calves in landless systems, potentially achieving higher productivity while reducing the overall environmental impacts. The first step towards proposing mitigation strategies involves identifying the impacts of the sector. This study aimed to estimate the main environmental impacts of four types of mixed beef systems based on the origin of the calves that are raised, fattened, and slaughtered. Using life cycle assessment, the study evaluated the environmental impacts from the cradle to the slaughterhouse gate, expressed per kilogram of carcass weight. The four systems assessed include suckler cow farms that fatten their own offspring (beef single farm, BSF), a system in which calves raised on a suckler farm are fattened on a different farm (beef fattening unit, BFU), and systems in which dairy calves are fattened on growing units, with calves either from Spain (dairy national, DN) or from farms located abroad (dairy abroad, DA). Primary data were obtained from representative surveys of farmers and slaughterhouses, and allocation between co-products was performed according to the updated guidelines of Environmental Product Declarations and the Product Category Rules for meat. Seven environmental impact categories were assessed: climate change, marine eutrophication, freshwater eutrophication, stratospheric ozone depletion, terrestrial acidification, photochemical ozone formation on ecosystems, and photochemical ozone formation on human health. The results indicate that meat production from BSF and BFU has greater environmental impacts than that from DN and DA systems, primarily due to the lower environmental burden allocated to dairy calves, whereas the contribution of slaughterhouse activities to the environmental impacts was minimal. This study highlights the importance of mitigating the environmental impacts associated with feed production, enteric fermentation, and manure management in beef systems. Future studies should consider potential environmental benefits of grazing animals such as carbon sequestration and biodiversity promotion."
}
