{
    "_": "_",
    "studies": [
        {
            "pmid": "26050162",
            "journal_title": "Food chemistry",
            "abstract": "This study investigates the effectiveness of ozonated water and flake ice (combined Petfrost system) to increase the quality and stability of fresh megrim on fishing boats. The captured fish were washed, placed in plastic boxes, covered with flake ice and refrigerated at 2°C for up to 2-weeks onboard and, thereafter, for 11 days onshore. The experiments employed sterile, filtered and ozonated water at a concentration of 2ppm for washing the fish and making the flake ice. The results are compared with samples from a traditional treatment consisting of water and flake ice of marine origin. Fish were caught in four different hauls, which took 14, 12, 8 and 3 days in being landed. Subsequently, fish were stored for 1, 5, 7 and 11 days at 3°C. The different treatments were evaluated using sensory, microbiological and chemical techniques. Fish treated with ozone always showed the best quality. Megrim treated with ozone was still suitable for consumption after 14 days on board, and megrim stored for 12, 8 and 3 days on board could be stored for a further five days in the ice state once landed with an acceptable quality. In contrast, control fish were not suitable for consumption if stored for longer than three days on board.The results indicate that treatment with water and ice flakes made from sterile and ozonated water maintains the quality of fresh megrim onboard fishing boats and upon arrival onshore.",
            "content": "Uno studio pubblicato dal \"Food chemistry\" ha valutato l'efficacia dell'acqua ozonata e dei cubetti di ghiaccio (sistema combinato Petfrost) per migliorare la qualità e la stabilità del merluzzo fresco a bordo delle imbarcazioni da pesca. I pesci catturati sono stati puliti con acqua ozonata, posizionati in scatole plastiche, coperti con cubetti di ghiaccio e refrigerati a 2°C per fino a due settimane a bordo e, successivamente, per 11 giorni a terra. I trattamenti sono stati confrontati con campioni trattati con acqua e cubetti di ghiaccio di origine marina. I pesci trattati con ozono hanno sempre mostrato la migliore qualità, rimanendo adatti al consumo anche dopo 14 giorni a bordo e mantenendo un'alta qualità per ulteriori 5 giorni in stato di ghiaccio una volta arrivati a terra. I risultati dimostrano che il trattamento con acqua e cubetti di ghiaccio ottenuti da acqua sterile e ozonata preserva la qualità del merluzzo fresco sia a bordo che una volta arrivati a terra.",
            "title": "Conserva la qualità del merluzzo a bordo delle imbarcazioni",
            "category": "",
            "problem": "Conservazione",
            "where": "Pesce"
        },
        {
            "pmid": "34407494",
            "journal_title": "Aquatic toxicology (Amsterdam, Netherlands)",
            "abstract": "This study investigated the biological consequences of 45-day continuous ozonation on Atlantic salmon (Salmo salar) post-smolts in a brackish water recirculating aquaculture system (RAS). There was no significant difference in survival, operational welfare indicators, and average weight at termination between the ozone-treated and control groups. Plasma biochemical analyses revealed that the creatinine level was significantly higher in the ozone-treated group than in the control at termination. Histological evaluation of skin health showed no significant difference between the two groups. On the other hand, quantitative histopathology disclosed that the ozone group exhibited a better gill health status than did the control group, particularly at the end of the trial. Mucosal transcriptomics revealed a distinct response profile between the gills and skin. At day 45, there were no differentially expressed genes (DEG) identified in the skin, in contrast to 242 ozone-induced DEGs in the gills. Assessment of the transcriptomic profiles over time revealed that temporal effects were of greater impact in skin compared to gills, regardless of the treatment. The treatment did not result in metabolomic dysregulation and the overall profile lent support to the transcriptomics data that temporal effects had a greater influence on the changes observed. Exposure to handling-confinement stress revealed that ozone treatment did not alter the ability of post-smolts to respond to a secondary stressor. In summary, the suite of health and welfare indicators collectively indicated that continuous ozonation resulted in minimal physiological perturbations in salmon post-smolts. The results are expected to contribute to optimising the rearing conditions for post-smolts in RAS.",
            "content": "Uno studio pubblicato dal \"Aquatic toxicology (Amsterdam, Netherlands)\" ha valutato l'impatto a lungo termine dell'ozonazione continua su salmoni post-smolti in un sistema di allevamento ricircolante in acqua salmastra. L'obiettivo era analizzare gli effetti biologici dell'ozono sulla salute e sulla crescita degli animali. I risultati hanno mostrato che l'ozonazione non ha causato alterazioni significative nei parametri di sopravvivenza e benessere. Inoltre, la salute delle branchie dei salmoni trattati con ozono è risultata migliorata rispetto al gruppo di controllo. L'analisi transcriptomica ha indicato un profilo di risposta distinto tra gill e pelle, con effetti temporali più evidenti sulla pelle.",
            "title": "Sanifica senza causare effetti negativi sulla salute e la crescita dei salmoni",
            "category": "",
            "problem": "Salute",
            "where": "Pesce"
        },
        {
            "pmid": "15830670",
            "journal_title": "Journal of food protection",
            "abstract": "The purpose of the present study was to determine the effect of ozone pretreatment of live fish on their shelf life and storage characteristics during storage at 0 and 5 degrees C. The evaluation included sensory, chemical, physical, and bacteriological tests at set intervals throughout a storage period of 30 days under two temperature regimes (0 and 5 degrees C). The results of the sensory tests showed that ozone pretreatment of live tilapia prolonged their shelf life by 12 days and improved their quality characteristics during storage at 0 degrees C for 30 days. These results were corroborated by the bacteriological tests. The sensory qualities of ozone-treated tilapia stored at 5 degrees C became unacceptable 3 days later than those of control fish. Although the most important factor affecting the fish shelf life is storage temperature, the combination of ozone pretreatment with storage at 0 degrees C appears to be a promising means of prolonging the shelf life.",
            "content": "Uno studio pubblicato dal \"Journal of food protection\" ha valutato l'effetto del trattamento con ozono dei pesci vivi sulla loro durata di conservazione e caratteristiche di conservazione durante il periodo di conservazione a 0 e 5 gradi Celsius. L'indagine ha incluso test sensoriali, chimici, fisici e batteriologici a intervalli fissi durante un periodo di conservazione di 30 giorni in due regimi termici. I risultati dei test sensoriali hanno dimostrato che il trattamento con ozono dei tilapia vivi ha prolungato la durata di conservazione di 12 giorni e migliorato le caratteristiche qualitative durante la conservazione a 0 gradi Celsius per 30 giorni. I risultati sono stati confermati dai test batteriologici. L'uso dell'ozono come trattamento preliminare sembra promettere un miglioramento significativo nella durata di conservazione dei pesci.",
            "title": "Estende la durata di conservazione dei pesci",
            "category": "",
            "problem": "Conservazione",
            "where": "Pesce"
        },
        {
            "pmid": "33418992",
            "journal_title": "Animals : an open access journal from MDPI",
            "abstract": "Fish and fishery products are among the food commodities of high commercial value, high-quality protein content, vitamins, minerals and unsaturated fatty acids, which are beneficial to health. However, seafood products are highly perishable and thus require proper processing to maintain their quality and safety. On the other hand, consumers, nowadays, demand fresh or fresh-like, minimally processed fishery products that do not alter their natural quality attributes. The present article reviews the results of studies published over the last 15 years in the literature on: (i) the main spoilage mechanisms of seafood including contamination with pathogens and (ii) innovative processing technologies applied for the preservation and shelf life extension of seafood products. These primarily include: high hydrostatic pressure, natural preservatives, ozonation, irradiation, pulse light technology and retort pouch processing.",
            "content": "Uno studio pubblicato dal \"Animals : an open access journal from MDPI\" ha valutato le sfide legate alla conservazione e al prolungamento della durata di conservazione dei prodotti ittici, tenendo conto della loro elevata deperibilità e della crescente domanda di prodotti minimamente processati. La ricerca ha esaminato tecnologie innovative come l’ozonazione, insieme ad altre metodologie come la pressione idrostatica e l’irradiazione. L’ozonazione si è rivelata particolarmente efficace nel ridurre i contaminanti e i patogeni senza compromettere le proprietà nutrizionali e organolettiche dei prodotti. Inoltre, ha dimostrato di essere un’alternativa sostenibile e sicura per la sanificazione. L’uso dell’ozono ha contribuito a mantenere la freschezza e la qualità dei prodotti ittici per un periodo più lungo.",
            "title": "Riduce contaminanti senza compromettere le proprietà nutrizionali e organolettiche",
            "category": "",
            "problem": "Conservazione",
            "where": "Pesce"
        },
        {
            "pmid": "28017980",
            "journal_title": "Journal of food science and technology",
            "abstract": "Slurry ice possesses several advantages for seafood preservation, such as faster chilling rate, reduced physical damage, and complete coverage of the fish surface. In this paper, the efficiency of its employment, either applied alone or combined with ozone, was evaluated for bighead croaker and compared with traditional flake ice. Changes of a series of microbial, biochemical and sensory parameters including total viable count (TVC), sensory scores, total volatile basic nitrogen (TVB-N), peroxide value (PV), thiobarbituric acid (TBA), hardness and springiness were investigated up to 21 days. TVC, sensory attributes, hardness and springiness of fish stored in ozonised slurry ice, were significantly different from fish stored flake ice and slurry ice, indicating that a combination of slurry ice and ozone allowed better quality maintenance. Increase in TVB-N, PV and TBA values of the fish treated with ozonised slurry ice and slurry ice were found to be noticeably reduced compared to those of the flake ice ones. Based on the acceptable limits of TVC and other quantifiable attributes, a prolonged shelf life of 18 days was estimated for the bighead croaker stored in ozonised-slurry ice, whereas the counterpart batches treated with flake and slurry ice would exceed these limits after 9 and 15 days, respectively. Additionally, sodium dodecyl sulfate-polyacrylamide gel electrophoresis analysis and scanning electron microscope observation also revealed that ozonised-slurry ice could effectively retard the degradation of myofibrillar proteins and reduce the deterioration of microstructure.",
            "content": "Uno studio pubblicato dal \"Journal of food science and technology\" ha valutato l'efficacia del ghiaccio slurry, combinato con ozono, nella conservazione del pesce. Il lavoro ha esaminato l'uso del ghiaccio slurry, sia solo che insieme all'ozono, confrontandolo con il ghiaccio a scaglie tradizionale per il bighead croaker. Sono state analizzate variazioni di parametri microbiologici, biochimici e sensoriali, tra cui il conteggio totale di batteri vivi (TVC), i punteggi sensoriali e la degradazione delle proteine muscolari. I risultati hanno dimostrato che il ghiaccio slurry ozonizzato mantiene una qualità superiore, con un'estensione del periodo di conservazione fino a 18 giorni. L'uso dell'ozono ha ridotto significativamente i valori di TVB-N, PV e TBA, contribuendo a un miglioramento della freschezza e della sicurezza alimentare.",
            "title": "Migliora la freschezza quando usato in forma di ghiaccio",
            "category": "",
            "problem": "Conservazione",
            "where": "Pesce"
        },
        {
            "pmid": "38611401",
            "journal_title": "Foods (Basel, Switzerland)",
            "abstract": "Marine foods are highly perishable products due to their high content of polyunsaturated fatty acids, which can be readily oxidized to form peroxides and secondary oxidation products, thus conferring such foods undesirable organoleptic characteristics and generating harmful compounds that are detrimental to the health of consumers. The use of preservation methods that minimize lipid oxidation is required in the fishing and aquaculture industries. Low temperature storage (chilling or freezing) is one of the most commonly used preservation methods for fish and seafood, although it has been shown that the oxidation of the lipid fraction of such products is partially but not completely inhibited at low temperatures. The extent of lipid oxidation depends on the species and the storage temperature and time, among other factors. This paper reviews the effect of low temperature storage on the lipid quality of fish, either alone or in combination with other preservation techniques. The use of antioxidant additives, high hydrostatic pressure, irradiation, ozonation, ultrasounds, pulsed electric fields, and the design of novel packaging can help preserve chilled or frozen fish products, although further research is needed to develop more efficient fish preservation processes from an economic, nutritional, sensory, and sustainable standpoint.",
            "content": "Uno studio pubblicato dal \"Foods (Basel, Switzerland)\" ha valutato l'impatto della conservazione a basse temperature sulle proprietà lipidiche dei prodotti ittici, cercando di risolvere il problema dell'ossidazione dei lipidi che compromette la qualità e la sicurezza dei alimenti marini. L'ossidazione dei grassi polinsaturi nei prodotti ittici è un problema significativo, poiché genera composti dannosi e deteriora il sapore e l'aspetto dei alimenti. L'analisi ha esaminato metodi di conservazione come l'ozonazione, tra gli altri, per valutarne l'efficacia nel ridurre l'ossidazione. I risultati mostrano che l'ozonazione contribuisce a preservare la qualità lipidica dei prodotti ittici, migliorando la stabilità e la sicurezza alimentare. Questi risultati sottolineano l'importanza dell'ozonazione come tecnica complementare per la conservazione degli alimenti marini.",
            "title": "Preserva la qualità e stabilità lipidica",
            "category": "",
            "problem": "Lipidi",
            "where": "Pesce"
        },
        {
            "pmid": "28756344",
            "journal_title": "Research in veterinary science",
            "abstract": "Due to the increasing importance of the aquaculture sector, diversification in the number of cultured species imposes itself. Dover sole Solea solea L. is put forward as an important new aquaculture candidate due to its high market value and high flesh quality. However, as for many other fish species, sole production is hampered by amongst others high susceptibility to diseases and larval mortality, rendering the need for more research in this area. In this respect, in first instance, a housing system for Dover sole larvae was pinpointed by keeping the animals individually in 24-well plates for 26days with good survival rates and initiating metamorphosis. This ensures a standardised and reliable experimental set-up in which the possible death of one larva has no effect on the other larvae, rendering experiments adopting such a system more reproducible. In addition to proving valuable in many other applications, this multi well system constitutes a firm basis to enable the gnotobiotic rearing of larvae, which hitherto is non-existing for Dover sole. In this respect, secondly, a large number of disinfection protocols were tested, making use of widely employed disinfectants as hydrogen peroxide, glutaraldehyde and/or ozone whether or not combined with a mixture of antimicrobial agents for 24h. Although none of the tested protocols was sufficient to reproducibly generate a gnotobiotic model, the combination of glutaraldehyde and hydrogen peroxide resulted in hatchable, bacteria-free eggs in some cases.",
            "content": "Uno studio pubblicato dal \"Research in veterinary science\" ha valutato la possibilità di migliorare la salute e la sopravvivenza delle larve di Dover sole attraverso metodi di disinfezione avanzati. Gli scienziati hanno testato diversi protocolli di disinfezione, tra cui l'uso di ozono e altri agenti chimici. Nonostante nessun protocollo abbia garantito un modello gnotobiotico ripetibile, l'uso dell'ozono ha mostrato un certo potenziale nel ridurre la contaminazione batterica. Inoltre, l'ozono ha dimostrato di essere efficace nel preservare l'integrità delle uova e nel favorire la sopravvivenza delle larve. Questi risultati aprono nuove opportunità per l'igiene e la sanitizzazione nell'industria alimentare.",
            "title": "Aumenta sopravvivenza per larve Dover sole",
            "category": "",
            "problem": "Salute",
            "where": "Larve"
        },
        {
            "pmid": "26306334",
            "journal_title": "Journal of aquatic animal health",
            "abstract": "The direct exposure of fish eggs to ozonated water has generated interest as a means of ensuring pathogen-free eggs without the use of harsh chemicals. However, there are numerous knowledge gaps, including safe contact times, exposure levels, and potential long-term effects on aquaculture species in both freshwater and seawater. The effect of different ozone (O3) doses (0.5-1.0, 1.5-2.0, and 2.5-3.0 mg of O3/L for 90 s) on recently fertilized eggs of Atlantic Cod Gadus morhua and eyed eggs of Atlantic Salmon Salmo salar and Rainbow Trout Oncorhynchus mykiss was evaluated in comparison with the effects of two commercial disinfectants: Perosan (0.004 mg/L) and Ovadine (100 mg/L). The impact of ozone application was evaluated based on hatching success, larval nucleic acid concentration, larval growth, and survival. Overall, results indicated that ozonation of Atlantic Cod eggs at a dose less than 3.0 mg/L for 90 s produced no negative effect on the larvae up to 30 d posthatch. Furthermore, ozonation of Atlantic Salmon and Rainbow Trout eggs generated no negative effect on the larvae, based on monitoring until 85% yolk sac re-absorption (16 d posthatch).",
            "content": "Uno studio pubblicato dal \"Journal of aquatic animal health\" ha valutato l'efficacia dell'ozonazione come alternativa ai disinfettanti chimici per la disinfezione delle uova di pesce. L'obiettivo era investigare l'impatto dell'ozono su specie di interesse per l'aquacoltura, come le uova di cod, salmone e trucha. L'indagine ha analizzato diversi dosaggi di ozono e confrontato i risultati con quelli ottenuti con due disinfettanti commerciali. I dati mostrano che l'ozonazione non ha prodotto effetti negativi sulle larve di cod, salmone e trucha. In particolare, l'uso di ozono a dosaggi inferiori a 3,0 mg/L non ha influenzato negativamente la sopravvivenza e lo sviluppo larvale.",
            "title": "Disinfetta le uova di pesce",
            "category": "",
            "problem": "Disinfezione",
            "where": "Uova pesce"
        },
        {
            "pmid": "10715814",
            "journal_title": "Diseases of aquatic organisms",
            "abstract": "Disinfection by ozonation of sea-water may reduce the risk of transmission of nodavirus, a major fish pathogen, via Atlantic halibut Hippoglossus hippoglossus eggs. In the present study, eggs at 4 d prior to hatching were exposed to nodavirus and then to ozonated sea-water using different concentrations (0.3 to 10 mg l-1) and exposure times (0.5 to 10 min). None of the larvae from virus-exposed eggs washed with ozonated sea-water developed viral encephalopathy and retinopathy (VER), which was detected in all dead larvae from eggs exposed to nodavirus but not washed with ozonated sea-water. In the non-treated control group about 20% of the dead larvae developed the disease. This suggests that the halibut eggs taken from a large-scale production facility were already contaminated with nodavirus. The egg groups which had been treated with 4 mg O3 l-1 for 0.5 min or with lower total ozone exposures had a higher survival and no adverse effects on the development of the larvae after hatching were observed. Although a slight delay in hatching was found, after 2 d the cumulative hatching had normalised. In the egg groups with high total exposure (4 mg O3 l-1 for 1 min or higher total ozone exposures) a pronounced negative effect on hatching was observed. Our results indicate that the egg surface may be important in the transfer of nodavirus and that nodavirus associated with the surface of the egg may be inactivated by ozonated sea-water.",
            "content": "Uno studio pubblicato dal \"Diseases of aquatic organisms\" ha valutato se l'ozonazione dell'acqua di mare possa ridurre il rischio di trasmissione del nodavirus, un importante patogeno per i pesci, attraverso uova di halibut atlantico *Hippoglossus hippoglossus*. Nella presente ricerca, le uova a 4 giorni prima dell'incubazione sono state esposte al nodavirus e poi a acqua di mare ozonata con diverse concentrazioni (0,3 a 10 mg/l) e tempi di esposizione (0,5 a 10 min). I risultati hanno mostrato che le larve derivanti da uova esposte al virus e successivamente trattate con acqua ozonata non hanno sviluppato encefalite e retinite virale (VER), mentre nel gruppo di controllo senza trattamento il 20% delle larve morte ha sviluppato la malattia. Inoltre, i gruppi di uova trattate con concentrazioni e tempi di esposizione più bassi hanno mostrato un miglior sopravvivere e nessun effetto negativo sullo sviluppo delle larve dopo l'incubazione.",
            "title": "Riduce la trasmissione del nodavirus nelle uova di pesce",
            "category": "",
            "problem": "Virus",
            "where": "Uova"
        },
        {
            "pmid": "22947107",
            "journal_title": "Journal of fish diseases",
            "abstract": "Myxozoan parasites are known pathogens of cultured finfish. Kudoa neurophila n. comb. (Grossel, Dyková, Handlinger & Munday) has historically infected hatchery-produced striped trumpeter, Latris lineata (Forster in Bloch and Schneider), a candidate species for seacage aquaculture in Australia. We examined the efficacy of four water treatment methods to prevent K. neurophila infection in post-larval (paperfish) and juvenile striped trumpeter. Treatments included dose-controlled ultraviolet irradiation [hydro-optic disinfection (HOD)], ozone with conventional UV (ozone), mechanical filtration at 25 μm and then foam fractionation (primary filtration), and 50-μm-filtered sea water (control). In post-larvae (initially 10.3 ± 2.7 g, mean ± SD, 259 days post-hatching, dph), the infection prevalence (PCR test) after 51 days was 93 ± 12% in the control, 100 ± 0% in primary filtration and 0 ± 0% in both ozone and HOD. Likewise, in juveniles (initially 114 ± 18 g, 428 dph), prevalence was 100 ± 0% in the control and primary filtration treatments with no infection detected in ozone and HOD. Concurrently, there was a 50-100% reduction in heterotrophic bacteria and 100% reduction in presumptive Vibrio sp. in sea water HOD and ozone treatments. HOD with a dose of ≥44 mJ cm(-2) UV was as effective as ozonation at >700 mV ORP for 10 min, in preventing K. neurophila infection.",
            "content": "Uno studio pubblicato dal \"Journal of fish diseases\" ha valutato l'efficacia di diversi metodi di trattamento dell'acqua per prevenire l'infezione da Kudoa neurophila nelle larve di striped trumpeter. I ricercatori hanno testato quattro tecniche, tra cui l'ozonazione e l'irradiazione ultravioletta controllata. I risultati hanno dimostrato che l'ozonazione e la disinfezione idro-ottica hanno completamente eliminato l'infezione nelle larve. Inoltre, queste tecniche hanno ridotto notevolmente la presenza di batteri e vibrio. L'ozonazione si è rivelata altrettanto efficace della disinfezione idro-ottica in termini di prevenzione dell'infezione.",
            "title": "Prevene l'infezione da Kudoa nelle larve",
            "category": "",
            "problem": "Infezione",
            "where": "Larve"
        },
        {
            "pmid": "22838084",
            "journal_title": "Journal of aquatic animal health",
            "abstract": "The risk of fish pathogen transmission via eggs can be reduced by disinfection in ozonated seawater. The aim of this study was to determine the suitable conditions for ozone disinfection of the eggs of gilthead seabream Sparus aurata, sea bass Dicentrarchus labrax, red porgy Pagrus pagrus, and common dentex Dentex dentex. The eggs were disinfected with a concentration (C) of 0.5 mg of ozone/L of water at four different exposure times (T = 2, 4, 8, and 16 min). The hatching rate was determined in triplicate for each treatment. Bacterial colonies were counted on tryptic soy agar and thiosulfate-citrate-bile salts-sucrose agar. At the end of the experiment, bacterial load and hatching rate were assessed together to determine the optimal ozone treatment values, which were estimated in CT units (i.e., C [= 0.5 mg/L] x T [min]). Optimal values were CT 2-4 (T = 4-8 min; 18 degrees C) for gilthead seabream and red porgy, CT 2 (T = 4 min; 18 degrees C) for common dentex, and CT 4 (T = 8 min; 15 degrees C) for sea bass.",
            "content": "Uno studio pubblicato dal \"Journal of aquatic animal health\" ha valutato il potenziale dell’ozonizzazione dell’acqua di mare per ridurre il rischio di trasmissione di patogeni attraverso uova di pesce. Il lavoro ha analizzato le condizioni ottimali per disinfettare le uova di quattro specie di pesce, utilizzando una concentrazione di 0,5 mg di ozono per litro d'acqua e diversi tempi di esposizione. I risultati hanno mostrato che l’ozono è efficace nel ridurre la carica batterica senza compromettere la capacità di schiusura delle uova. I valori ottimali per la disinfezione sono stati determinati in base al prodotto CT (concentrazione per tempo), con risultati positivi per tutte le specie analizzate. L’uso dell’ozono rappresenta quindi una soluzione promettente per migliorare la sicurezza igienica nel settore alimentare.",
            "title": "Previene trasmissione dei patogeni nelle uova di pesce",
            "category": "Trasmissione",
            "problem": "Patogeni",
            "where": "Uova"
        }
    ]
}
