{"contaminazioni": [{"contaminazione_slug": "listeria-monocytogenes", "contaminazione_nome_scientifico": "listeria monocytogenes", "contaminazione_nome_comune": "listeria", "contaminazione_desc": "Listeria monocytogenes è un batterio patogeno che può causare la listeriosi, una malattia infettiva che può essere grave e persino letale, soprattutto in persone con un sistema immunitario debilitato. Questo batterio può essere trovato in varie fonti di cibo, come carne rossa cruda, formaggi azzurri e prodotti a base di frutta e verdura, e può anche essere presente in ambienti contaminati come superfici di lavorazione e acqua. La principale causa di infezione da Listeria monocytogenes è il consumo di cibo contaminato, che può essere prevenuta attraverso una buona igiene alimentare e l'adeguata conservazione del cibo."}], "contaminations": [{"contamination_slug": "listeria-monocytogenes", "contamination_name_scientific": "listeria monocytogenes", "contamination_desc": "Listeria monocytogenes è un batterio patogeno che può causare la listeriosi, una malattia infettiva che può essere grave e persino letale, soprattutto nei soggetti anziani, immunocompromessi e in donne incinte. Questo batterio può essere trovato in molti ambienti e prodotti alimentari, tra cui carne di manzo, prosciutto, formaggi a pasta molle, verdure tagliate e frutta. La contaminazione di Listeria monocytogenes avviene spesso attraverso la manipolazione e la preparazione di cibi non adeguatamente sterilizzati o conservati. Per evitare la contaminazione, è essenziale seguire le linee guida di igiene alimentare e controllare la temperatura e la conservazione dei cibi per prevenire la crescita di questo batterio pericoloso."}, {"contamination_slug": "escherichia-coli", "contamination_name_scientific": "escherichia coli", "contamination_desc": "L'Escherichia coli (E. coli) è un tipo di batterio che può causare la contaminazione dei cibi e delle acque potabili. Questo batterio è solitamente presente nell'intestino umano e animale, ma può entrare negli alimenti attraverso la manipolazione e la preparazione dei cibi non igienici. La contaminazione da E. coli può essere causata da persone infette che non si lavano le mani regolarmente, o da animali malati che contaminano l'acqua o i cibi. Se ingerito, l'E. coli può causare diarrea, vomito e altri sintomi di malattia gastroenterica."}, {"contamination_slug": "salmonella-enterica", "contamination_name_scientific": "salmonella enterica", "contamination_desc": "La Salmonella Enterica è una specie di batteri patogeni che possono causare la salmonellosi, una malattia infettiva caratterizzata da diarrea, vomito e febbre. La Salmonella Enterica può essere trovata in una varietà di fonti, tra cui carne di pollo e maiale non cotta a sufficienza, uova, frutta e verdura non lavate adeguatamente e acqua contaminata. I sintomi della salmonellosi possono variare da lievi a gravi e possono includere dolori addominali, stanchezza e perdita di liquidi. È importante seguire le procedure di igiene e sicurezza alimentare per prevenire la Salmonella Enterica e altre contaminazioni."}]}