{
    "pmid": "35892759",
    "journal_title": "Foods (Basel, Switzerland)",
    "abstract": "Meat may contain natural, spoilage, and pathogenic microorganisms based on the origin and characteristics of its dietary matrix. Several decontamination substances are used during or after meat processing, which include chlorine, organic acids, inorganic phosphates, benzoates, propionates, bacteriocins, or oxidizers. Unfortunately, traditional decontamination methods are often problematic because of their adverse impact on the quality of the raw carcass or processed meat. The extended shelf-life of foods is a response to the pandemic trend, whereby consumers are more likely to choose durable products that can be stored for a longer period between visits to food stores. This includes changing purchasing habits from \"just in time\" products \"for now\" to \"just in case\" products, a trend that will not fade away with the end of the pandemic. To address these concerns, novel carcass-decontamination technologies, such as ozone, high-pressure processing and cold atmospheric plasma, together with active and clean label ingredients, have been investigated for their potential applications in the meat industry. Processing parameters, such as exposure time and processing intensity have been evaluated for each type of matrix to achieve the maximum reduction of spoilage microorganism counts without affecting the physicochemical, organoleptic, and functional characteristics of the meat products. Furthermore, combined impact (hurdle concept) was evaluated to enhance the understanding of decontamination efficiency without undesirable changes in the meat products. Most of these technologies are beneficial as they are cost-effective, chemical-free, eco-friendly, easy to use, and can treat foods in sealed packages, preventing the product from post-process contamination. Interestingly, their synergistic combination with other hurdle approaches can help to substitute the use of chemical food preservatives, which is an aspect that is currently quite desirable in the majority of consumers. Nonetheless, some of these techniques are difficult to store, requiring a large capital investment for their installation, while a lack of certification for industrial utilization is also problematic. In addition, most of them suffer from a lack of sufficient data regarding their mode of action for inactivating microorganisms and extending shelf-life stability, necessitating a need for further research in this area."
}
