{
    "pmid": "32021645",
    "journal_title": "Environmental research letters : ERL [Web site]",
    "abstract": "Environmental changes are predicted to threaten human health, agricultural production and food security. Whilst their impact has been evaluated for major cereals, legumes and vegetables, no systematic evidence synthesis has been performed to date evaluating impact of environmental change on fruits, nuts and seeds (FN&S) - valuable sources of nutrients and pivotal in reducing risks of non-communicable disease. We systematically searched seven databases, identifying available published literature (1970-2018) evaluating impacts of water availability and salinity, temperature, carbon dioxide (CO2) and ozone (O3) on yields and nutritional quality of FN&S. Dose-response relationships were assessed and, where possible, mean yield changes relative to baseline conditions were calculated. 81 papers on fruits and 24 papers on nuts and seeds were identified, detailing 582 and 167 experiments respectively. A 50% reduction in water availability and a 3-4dS/m increase in water salinity resulted in significant fruit yield reductions (mean yield changes: -20.7% [95%CI -43.1% to -1.7%]; and -28.2% [95%CI -53.0% to -3.4%] respectively). A 75-100% increase in CO2 concentrations resulted in positive yield impacts (+37.8%; [95%CI 4.1% to 71.5%]; and 10.1%; [95%CI -30.0% to 50.3%] for fruits and nuts respectively). Evidence on yield impacts of increased O3 concentrations and elevated temperatures (>25°C) was scarce, but consistently negative. The positive effect of elevated CO2 levels appeared to attenuate with simultaneous exposure to elevated temperatures. Data on impacts of environmental change on nutritional quality of FN&S were sparse, with mixed results. In the absence of adaptation strategies, predicted environmental changes will reduce yields of FN&S. With global intake already well-below WHO recommendations, declining FN&S yields may adversely affect population health. Adaptation strategies and careful agricultural and food system planning will be essential to optimise crop productivity in the context of future environmental changes, thereby supporting and safeguarding sustainable and resilient food systems."
}
