{
    "pmid": "34607354",
    "journal_title": "Advances in nutrition (Bethesda, Md.)",
    "abstract": "Micronutrient deficiencies are a major cause of morbidity and mortality in low- and middle-income countries worldwide. Climate change, characterized by increasing global surface temperatures and alterations in rainfall, has the capacity to affect the quality and accessibility of micronutrient-rich foods. The goals of this review are to summarize the potential effects of climate change and its consequences on agricultural yield and micronutrient quality, primarily zinc, iron, and vitamin A, of plant foods and upon the availability of animal foods, to discuss the implications for micronutrient deficiencies in the future, and to present possible mitigation and adaptive strategies. In general, the combination of increasing atmospheric carbon dioxide and rising temperature is predicted to reduce the overall yield of major staple crops, fruits, vegetables, and nuts, more than altering their micronutrient content. Crop yield is also reduced by elevated ground-level ozone and increased extreme weather events. Pollinator loss is expected to reduce the yield of many pollinator-dependent crops such as fruits, vegetables, and nuts. Sea-level rise resulting from melting of ice sheets and glaciers is predicted to result in coastal inundation, salt intrusion, and loss of coral reefs and mangrove forests, with an adverse impact upon coastal rice production and coastal fisheries. Global ocean fisheries catch is predicted to decline because of ocean warming and declining oxygen. Freshwater warming is also expected to alter ecosystems and reduce inland fisheries catch. In addition to limiting greenhouse gas production, adaptive strategies include postharvest fortification of foods; micronutrient supplementation; biofortification of staple crops with zinc and iron; plant breeding or genetic approaches to increase zinc, iron, and provitamin A carotenoid content of plant foods; and developing staple crops that are tolerant of abiotic stressors such as elevated carbon dioxide, elevated temperature, and increased soil salinity."
}
