{
    "pmid": "30373063",
    "journal_title": "The Science of the total environment",
    "abstract": "This study discusses importance of assessing environmental sustainability of fruits and vegetable (F&V) production sector in future climate change (CC) scenarios. For the current production scenario, life cycle environmental footprints of F&V supply chain are discussed considering the influences of: agro-climates, production systems, raw material inputs, post-harvest managements to the products' yield and quality. Potential risks of CC to the sector are discussed in the context of elevated global temperature and carbon dioxide level, ozone depletion and changes in precipitation patterns. Potential risks due to CC are on the productivity and the quality of F&V products, such as texture, color, maturity and nutrients. Increased risk of failure of the current crop protection strategies, e.g. due to pest infestations and different crop-water and nutrient stresses are among the short and long-term risks. It also discusses potential adaptation and mitigation measures to CC, and therefrom argues on the related environmental consequences in the supply chain. From the LCA studies, it was revealed that environmental impacts of F&V supply chain varied as per agro-ecological characteristics and farming systems, e.g. greenhouse vs open-field, organic vs conventional, and grown in different agro-climatic conditions. The nexus among the climatic stresses, potential adaptation and mitigation measures, hence were in the form of potential changes in the raw material inputs and resource flows depending on the preferred future agro-management strategies and farming practices. Adaptation and other management options, included are, changes in: crop calendar, nutrient and pest management strategies, post-harvest handling and improved preservation of F&V products. These are argued eventually being determining factors leading to different environmental footprints compared to the existing management scenarios. Prospective life cycle environmental evaluation of F&V supply chain considering the relationship among product yield and qualities, CC stresses and potential adaptation and mitigation measures is thus a new thrust and direction."
}
