{
    "pmid": "24598150",
    "journal_title": "The Science of the total environment",
    "abstract": "This work analyzes the environmental impacts of milk production in an intensive dairy farm situated in the Northern Italy region of the Po Valley. Three manure management scenarios are compared: in Scenario 1 the animal slurry is stored in an open tank and then used as fertilizer. In scenario 2 the manure is processed in an anaerobic digestion plant and the biogas produced is combusted in an internal combustion engine to produce heat (required by the digester) and electricity (exported). Scenario 3 is similar to scenario 2 but the digestate is stored in a gas-tight tank. In scenario 1 the GHG emissions are estimated to be equal to 1.21 kg CO2 eq.kg(-1) Fat and Protein Corrected Milk (FPCM) without allocation of the environmental burden to the by-product meat. With mass allocation, the GHG emissions associated to the milk are reduced to 1.18 kg CO2 eq.kg(-1) FPCM. Using an economic allocation approach the GHG emissions allocated to the milk are 1.13 kg CO2 eq.kg(-1) FPCM. In scenarios 2 and 3, without allocation, the GHG emissions are reduced respectively to 0.92 (-23.7%) and 0.77 (-36.5%) kg CO2 eq.kg(-1) FPCM. If land use change due to soybean production is accounted for, an additional emission of 0.53 kg CO2 eq. should be added, raising the GHG emissions to 1.74, 1.45 and 1.30 kg CO2 eq kg(-1) FPCM in scenarios 1, 2 and 3, respectively. Primary energy from non-renewable resources decreases by 36.2% and 40.6% in scenarios 2 and 3, respectively, with the valorization of the manure in the biogas plant. The other environmental impact mitigated is marine eutrophication that decreases by 8.1% in both scenarios 2 and 3, mostly because of the lower field emissions. There is, however, a trade-off between non-renewable energy and GHG savings and other environmental impacts: acidification (+6.1% and +5.5% in scenarios 2 and 3, respectively), particulate matter emissions (+1.4% and +0.7%) and photochemical ozone formation potential (+41.6% and +42.3%) increase with the adoption of a biogas plant. The cause of the increase is mostly emissions from the CHP engine. These impacts can be tackled by improving biogas combustion technologies to reduce methane and NOx emissions. Freshwater eutrophication slightly increases (+0.8% in both scenarios 2 and 3) because of the additional infrastructures needed. In conclusion, on-farm manure anaerobic digestion with the production of electricity is an effective technology to significantly reduce global environmental impacts of dairy farms (GHG emissions and non-renewable energy consumption), however local impacts may increase as a consequence (especially photochemical ozone formation)."
}
