{
    "pmid": "31756863",
    "journal_title": "The Science of the total environment",
    "abstract": "Dairy consumption studies or life cycle assessment of dairy products have been in research focus for several years providing useful information. However, limited number of studies confronted the two types of data in order to analyze environmental impacts associated with consumers. The objective of this research was to calculate these impacts, namely global warming potential (GWP), ozone depletion potential (ODP), cumulative energy demand (CED), acidification potential (AP) and eutrophication potential (EP) related to the consumption of milk and yogurt in Serbia. In the present paper, life cycle assessment study was performed using data from nine dairy farms and ten dairy plants. The system boundary applied is 'cradle-to-retail' comprising data from cow farms, raw milk transportation, processing and transportation of dairy products. In parallel, a survey on the consumption of milk and yogurt was conducted analyzing responses from 957 dairy product consumers. It was found that milk production is responsible for the emission of 1.511 kg CO2<sub>e</sub>/kg of milk, 7.720 MJ<sub>e</sub>/kg, 0.1363 mg R11<sub>e</sub>/kg, 12.164 g SO<sub>2e</sub>/kg and 17.825 g PO<sub>4e</sub>/kg while the results for yogurt are slightly higher 1.672 kg CO2<sub>e</sub>/kg, 7.804 7.720 MJ<sub>e</sub>/kg, 0.1369 mg R11<sub>e</sub>/kg, 12.238 g SO<sub>2e</sub>/kg and 17.609 g PO<sub>4e</sub>/kg. Further calculations also revealed that weekly emission of GWP, CED, ODP, AP and EP associated with an average consumer of milk and/or yogurt in Serbia was estimated at values of 2.254 kg CO<sub>2e</sub>/week, 10.926 MJ<sub>e</sub>/week, 0.19261 mg R11<sub>e</sub>/week, 17.191 g SO<sub>2e</sub>/week and 24.363 g PO<sub>4e</sub>/week. These results may be of interest to all actors in the dairy chain giving them a wider perspective of sustainable consumption of dairy products."
}
