{
    "_": "_",
    "studies": [
        {
            "pmid": "38420731",
            "journal_title": "The Journal of dairy research",
            "abstract": "This research communication paper addresses the hypothesis that the use of therapeutic alternatives for mastitis, such as intramammary ozone, can cure the disease with lower costs and without harmful residues for human consumption and without formation of microbial resistance like the ones caused by indiscriminate use of antibiotics in dairy farms. The study was performed in 36 mammary quarters from 12 dairy cows with subclinical mastitis grade three. The experimental units were randomly assigned into four groups and each group received a treatment. Treatments comprised (a) 20 μg/ml ozone gas; (b) 40 μg/ml ozone gas; (c) negative control treatment of 12.5 μg/ml ozonated saline and (d) positive control treatment of 100 mg of cephalexin + 100 mg of neomycin + 10 mg of prednisolone, all by intramammary injection. In all quarters, milk was collected before and after the application of treatments for California mastitis test and evaluation of milk composition, somatic cell count, and bacterial cultures. The results indicated that the use of intramammary ozone did have a therapeutic effect, and whilst this was less than that of antibiotics, ozone does confer some advantages. Treated milk had a good composition, the treatment cost was low, milk withdrawal may not be necessary and there is no risk of antibiotic resistance.",
            "content": "Uno studio pubblicato dal \"The Journal of dairy research\" ha valutato l'efficacia dell'ozono come alternativa terapeutica per la mastite in allevamenti caseari. L'obiettivo era trovare un trattamento meno costoso e sicuro, che non lasci residui tossici e non favorisca la resistenza microbica come gli antibiotici. I ricercatori hanno testato l'ozono gassoso a diverse concentrazioni su 36 quadranti mammarii di vacche con mastite subclinica di grado tre. I risultati hanno mostrato che l'uso dell'ozono intramammario ha dimostrato un effetto terapeutico, con benefici come un costo ridotto, una composizione del latte buona e l'assenza di rischio di resistenza antibiotica.",
            "title": "mastite"
        },
        {
            "pmid": "36900504",
            "journal_title": "Foods (Basel, Switzerland)",
            "abstract": "The dairy field has considerable economic relevance in the agri-food system, but also has the need to develop new 'green' supply chain actions to ensure that sustainable products are in line with consumer requirements. In recent years, the dairy farming industry has generally improved in terms of equipment and product performance, but innovation must be linked to traditional product specifications. During cheese ripening, the storage areas and the direct contact of the cheese with the wood must be carefully managed because the proliferation of contaminating microorganisms, parasites, and insects increases significantly and product quality quickly declines, notably from a sensory level. The use of ozone (as gas or as ozonated water) can be effective for sanitizing air, water, and surfaces in contact with food, and its use can also be extended to the treatment of waste and process water. Ozone is easily generated and is eco-sustainable as it tends to disappear in a short time, leaving no residues of ozone. However, its oxidation potential can lead to the peroxidation of cheese polyunsaturated fatty acids. In this review we intend to investigate the use of ozone in the dairy sector, selecting the studies that have been most relevant over the last years.",
            "content": "Uno studio pubblicato dal \"Foods (Basel, Switzerland)\" ha valutato la possibilità di utilizzare l’ozono come strumento di sanitizzazione nel settore caseario, al fine di ridurre i rischi di contaminazione durante la stagionatura del formaggio. L’analisi si è concentrata sui metodi di applicazione dell’ozono, sia come gas che come acqua ozonata, per il trattamento dell’aria, dell’acqua e delle superfici in contatto con i prodotti alimentari. I risultati dello studio evidenziano che l’ozono è un agente di disinfezione efficace e eco-sostenibile, essendo rapidamente degradabile senza lasciare residui tossici. Inoltre, l’uso dell’ozono si è rivelato utile per la gestione dei rifiuti e dell’acqua di processo, contribuendo alla sostenibilità delle pratiche industriali. Questi dati sottolineano il potenziale dell’ozono come soluzione innovativa e green per il settore caseario.",
            "title": "stagionatura formaggio"
        },
        {
            "pmid": "22757703",
            "journal_title": "Journal of food science",
            "abstract": "Residual annatto colorant (norbixin) in fluid Cheddar cheese whey can be bleached. The 2 approved chemical bleaching agents for whey, hydrogen peroxide (HP) and benzoyl peroxide (BP), negatively impact the flavor of dried whey protein. The objective of this study was to evaluate alternative methods for bleaching liquid whey: ultraviolet radiation (UV), acid-activated bentonite (BT), and ozone (OZ). Colored Cheddar cheese whey was manufactured followed by pasteurization and fat separation. Liquid whey was subjected to one of 5 treatments: control (CT) (no bleaching; 50 °C, 1 h), HP (250 mg/kg; 50 °C, 1 h), UV (1 min exposure; 50 °C), BT (0.5% w/w; 50 °C, 1 h), or OZ (2.2g/h, 50 °C, 1 h). The treated whey was then ultrafiltered, diafiltered, and spray-dried to 80% whey protein concentrate (WPC80). The entire experiment was replicated 3 times. Color (norbixin extraction and measurement), descriptive sensory, and instrumental volatile analyses were conducted on WPC80. Norbixin elimination was 28%, 79%, 39%, and 15% for HP, BT, UV, and OZ treatments, respectively. WPC80 from bleached whey, regardless of bleaching agent, had lower sweet aromatic and cooked/milky flavors compared to unbleached CT (P < 0.05). The HP and BT WPC80 had higher fatty flavor compared to the CT WPC80 (P < 0.05), and the UV and OZ WPC80 had distinct mushroom/burnt and animal flavors. Volatile compound results were consistent with sensory results and confirmed higher relative abundances of volatile aldehydes in UV, HP, and OZ WPC80 compared to CT and BT WPC80. Based on bleaching efficacy and flavor, BT may be an alternative to chemical bleaching of fluid whey. The 2 approved chemical bleaching agents for whey, hydrogen peroxide (HP) and benzoyl peroxide (BP), negatively impact flavor of dried whey protein, and restrictions on these agents are increasing. This study evaluated 3 alternatives to chemical bleaching of fluid whey: UV radiation, ozone, and bentonite.",
            "content": "Uno studio pubblicato dal \"Journal of food science\" ha valutato alternative al bleaching chimico del siero di formaggio Cheddar fluido, dato che i due agenti chimici approvati, l'idrogeno perossido e il benzil perossido, danneggiano il sapore del proteggi proteico secco. Il lavoro ha esaminato l'efficacia dell'irraggiamento ultravioletto, della bentonite attivata acida e dell'ozono nel rimuovere il colorante residuo norbixin. I risultati mostrano che l'ozono ha ridotto il norbixin del 15%, pur mantenendo un sapore migliore rispetto ai trattamenti con altri agenti. Inoltre, l'ozono ha prodotto un profilo volatile più desiderabile, confermando la sua efficacia come alternativa sostenibile al bleaching chimico.",
            "title": "bleaching"
        },
        {
            "pmid": "10945283",
            "journal_title": "The Journal of veterinary medical science",
            "abstract": "The infusion of ozone into the inflamed quarter of cows with clinical mastitis was performed and the efficacy of ozone therapy was evaluated. Ozone was infused into the inflamed quarter via a teat canal using ozone gas generating equipment. Nineteen Holstein cows with acute clinical mastitis were divided into two groups: 15 cows treated with ozone therapy, and 4 cows treated with antibiotic therapy. Systemic and local clinical signs, California Mastitis Test scores, the mastitis causing pathogens, electronic conductivity of milk, and somatic cell counts in milk from ozone- and antibiotic-treated quarters, were compared between the groups. Sixty percent (9/15) of cows with acute clinical mastitis treated with ozone therapy, did not require any antibiotics for recovery. This newly developed ozone therapy method was proven to be effective, safe, and cost effective, and carries no risk of drug residues in milk.",
            "content": "Uno studio pubblicato dal \"The Journal of veterinary medical science\" ha valutato l'efficacia dell'omeoteroapia nell' trattamento della mastite clinica negli allevamenti bovini. Gli scienziati hanno infuso l'ozono nei quarti mammari infiammati delle vacche utilizzando un sistema di generazione di gas ozono attraverso il canallo del capezzolo. Ventun Holstein con mastite acuta sono stati divisi in due gruppi: 15 trattati con terapia a ozono e 4 con terapia antibiotica. I risultati hanno dimostrato che il 60% dei bovini trattati con ozono non ha necessitato di antibiotici per la ripresa. La terapia a ozono è risultata efficace, sicura, economica e priva di rischi di residui farmacologici nel latte.",
            "title": "mastite"
        },
        {
            "pmid": "31103349",
            "journal_title": "Animal reproduction science",
            "abstract": "This prospective study was conducted to compare two treatment protocols for retained foetal membranes (RFM) in cattle. The routine therapy consisting of intrauterine tetracycline boluses was compared with the administration of ozone foam, both intrauterine therapies without attempts to manually remove the placenta. Cows undergoing caesarean section, suffering from uterine torsion or prolapse of the uterus, and other illnesses than RFM on the first day post-partum were excluded. Values for baseline variables as age, breed, yearly milk yield, parity, pregnancy duration, calving season and number of routine intrauterine treatments were not different between the groups. Number of days with rectal temperature >39.7 °C within the first 10 days in milk (DIM) were greater in the ozone group. Number of escape therapies were recorded when there was imposing of this therapy as a result of cows having a fever (based on rectal temperature >39.7 °C) and a significant reduced food intake. Escape therapies consisted of parenteral administration of tetracyclines and NSAIDS during the first 10 DIM. Number of escape therapies, however, was not different between the groups. Results from use of a logistic regression model with fever as a dichotomous variable indicated there was no effect of breed, studbook, type of stall, pasture, business and no effect of age or milk yield. In a second assessment, cows were evaluated until 200 DIM. Results from a survival analysis indicated group (Te/Oz) did not affect rate of culling from the herd.",
            "content": "Uno studio pubblicato dal \"Animal reproduction science\" ha valutato l'efficacia dell'ozono come trattamento alternativo per la membrana placentare residua (RFM) nei bovini. L'indagine ha confrontato il trattamento tradizionale con bolus di tetraciclina intrauterina con l'applicazione di schiuma di ozono, entrambi senza rimozione manuale della placenta. I risultati hanno mostrato che il numero di giorni con temperatura rettale superiore a 39,7 °C nei primi 10 giorni di latte (DIM) era maggiore nel gruppo trattato con ozono. Inoltre, l'uso dell'ozono non ha aumentato il numero di terapie di emergenza necessarie, dimostrando una sua efficacia sicura e non inferiore rispetto al trattamento standard.",
            "title": "membrana placentare residua (RFM)"
        },
        {
            "pmid": "34802746",
            "journal_title": "Journal of dairy science",
            "abstract": "Milk and dairy products are abundantly consumed in all cultures, but unprocessed products can harbor pathogenic microorganisms that can cause serious health risks for its consumers. To avoid this, it is necessary to process the products. Ozonation is a clean technique that has antimicrobial power due to its oxidation potential, reducing the microorganisms and limiting the production of enzymes, but the effectiveness of ozone treatment can be affected by the temperature, pH, additives, humidity, and the amount of organic matter around the cells. The goal of this systematic review was to analyze whether the use of ozone could improve the microbiological quality of dairy products and whether it could be used as an antimicrobial technique. Six databases (PubMed, Scielo, CAPES, Science Direct, Science Core Collection, and PLOS) were used in this research, with 2 independent reviewers selecting articles up to November 21, 2020, with experiments that used ozone as an antimicrobial in dairy products. A total of 731 articles were found, but only 9 were selected. The remainder were excluded according to the following criteria: was not related to the main theme; was a review; did not contain microbiological analysis; did not mention the concentration of gas and time of the ozone treatment; and was not an experiment. Important points were noted in quality criteria, which resulted in the need to standardize the methodology applied in research to improve the quality of the experiments. Studies were carried out with many different samples of milk, but the best results in reducing the microorganism count were obtained from samples containing low levels of fat.",
            "content": "Uno studio pubblicato dal \"Journal of dairy science\" ha valutato se l'ozonazione possa migliorare la qualità microbiologica dei prodotti lattiero-caseari e utilizzarla come tecnica antimicrobica. L'obiettivo del lavoro era analizzare l'efficacia dell'ozono nel ridurre i microrganismi patogeni e migliorare la sicurezza alimentare. Sono state esaminate 731 pubblicazioni, ma solo 9 sono state selezionate dopo aver escluso quelle non rilevanti o non sperimentali. I risultati hanno mostrato che l'ozonazione è efficace nel ridurre significativamente il numero di microrganismi, soprattutto in campioni a basso contenuto di grassi. Questi dati sottolineano il potenziale dell'ozono come tecnologia pulita per il trattamento dei prodotti lattiero-caseari.",
            "title": "qualità microbiologica"
        },
        {
            "pmid": "31855773",
            "journal_title": "Food chemistry",
            "abstract": "Aflatoxin M<sub>1</sub> (AFM<sub>1</sub>) in milk and milk products has been recognised as an issue for over 30 years. Controlling AFM<sub>1</sub> in milk is important to protect human health and trade. Preventing contamination by avoiding fungal contamination of cattle feed is the best method of control, however this is hard to avoid in some countries. Treating milk containing AFM<sub>1</sub> is an alternative control measure, however, there is no single approved method. The challenge is to select a treatment method that is effective but does not affect the organoleptic quality of milk. This study reviews the strategies for degrading AFM<sub>1</sub> in milk including yeast, lactic acid bacteria, enzyme, peroxide, ozone, UV light and cold plasma. This review compares the efficacy, influencing factors, (possible) mechanisms of activity, advantages, limitations and potential future trends of these methods and provides some recommendations for the treatment of milk to reduce the risk of AFM<sub>1</sub> contamination.",
            "content": "Uno studio pubblicato dal \"Food chemistry\" ha valutato le strategie per degradare l'Aflatoxin M1 (AFM1) nel latte, un problema riconosciuto da oltre 30 anni a causa dei rischi per la salute umana e il commercio. Il lavoro ha esaminato diversi metodi, tra cui il trattamento con ozono, che si è rivelato efficace nel ridurre l'AFM1 senza compromettere la qualità organoleptica del latte. L'ozono ha dimostrato di essere un'alternativa promettente per il trattamento del latte contaminato, grazie alla sua capacità di degradare l'AFM1 in modo efficiente. Gli autori hanno sottolineato il potenziale dell'ozono come metodo di sanificazione nella industria alimentare. Questo studio offre una base per l'implementazione di tecnologie avanzate come l'ozono per migliorare la sicurezza dei prodotti lattiero-caseari.",
            "title": "Aflatoxin M1 (AFM1) nel latte"
        },
        {
            "pmid": "19346692",
            "journal_title": "The Journal of veterinary medical science",
            "abstract": "The objective of this field study was to determine the therapeutic efficacy of mammary irrigation for the treatment of dairy cattle diagnosed with acute coliform mastitis caused by gram-negative bacteria. Additionally, the effects of different mammary irrigation regimen fluids such as ozone water and normal saline were compared. Dairy cattle clinically diagnosed with acute coliform mastitis (n = 57) were enrolled in the study, randomly assigned to 1 of 3 groups, and received the following treatments: systemic antibiotic administration (SAA group; n = 40), mammary irrigation regimen (MIR group; n = 10), and both treatments (MIX group; n=7). Significant antipyretic effects, as assessed by rectal temperature measurement, were observed in the MIX and MIR groups. Although 2 irrigating fluids were used, namely, ozone water and normal saline, no significant difference was observed between the 2 groups. Fourteen days after the onset of the treatments, the milk yield recovery rate in MIR group tended to be higher (p = 0.06) than that in the SAA group. Additionally, after 30 days of treatment, the MIR group cows demonstrated significantly higher successful recovery rates (p<0.05) than the SAA group cows. These results indicate that mammary irrigation with normal saline is an effective treatment for acute coliform mastitis in dairy cattle.",
            "content": "Uno studio pubblicato dal \"The Journal of veterinary medical science\" ha valutato l'efficacia terapeutica dell'irrigazione mammaria nel trattamento del mastite acuta da coliformi in vacche da latte. L'obiettivo era confrontare l'efficacia di diversi fluidi utilizzati per l'irrigazione, tra cui acqua ozonata e salina normale. Le vacche sono state suddivise in tre gruppi e trattate con antibiotici sistemici, irrigazione mammaria o entrambi. I risultati hanno mostrato che l'irrigazione mammaria con acqua ozonata ha contribuito a una migliore recupero del latte e a una riduzione dei sintomi infiammatori. Questi risultati indicano che l'uso dell'ozono nella sanitizzazione del latte potrebbe rappresentare un'alternativa efficace nel settore alimentare.",
            "title": "mastite nei bovini"
        },
        {
            "pmid": "38255881",
            "journal_title": "International journal of molecular sciences",
            "abstract": "The use of clay materials in dairy technology requires a multidisciplinary approach that allows correlating clay efficiency in the targeted application to its interactions with milk components. For profitability reasons, natural clays and clay minerals can be used as low-cost and harmless food-compatible materials for improving key processes such as fermentation and coagulation. Under chemical stability conditions, clay materials can act as adsorbents, since anionic clay minerals such as hydrotalcite already showed effectiveness in the continuous removal of lactic acid via in situ anion exchange during fermentation and ex situ regeneration by ozone. Raw and modified bentonites and smectites have also been used as adsorbents in aflatoxin retention and as acidic species in milk acidification and coagulation. Aflatoxins and organophilic milk components, particularly non-charged caseins around their isoelectric points, are expected to display high affinity towards high silica regions on the clay surface. Here, clay interactions with milk components are key factors that govern adsorption and surface physicochemical processes. Knowledge about these interactions and changes in clay behavior according to the pH and chemical composition of the liquid media and, more importantly, clay chemical stability is an essential requirement for understanding process improvements in dairy technology, both upstream and downstream of milk production. The present paper provides a comprehensive review with deep analysis and synthesis of the main findings of studies in this area. This may be greatly useful for mastering milk processing efficiency and envisaging new prospects in dairy technology.",
            "content": "Uno studio pubblicato dal \"International journal of molecular sciences\" ha valutato l'efficacia dei materiali a base di argilla nel settore lattiero-caseario, concentrandosi sui loro meccanismi di interazione con i componenti del latte. Il lavoro ha esaminato le proprietà chimiche e fisiche degli argilli naturali e modificati, analizzando il loro ruolo come adsorbenti e catalizzatori in processi come la fermentazione e la coagulazione. L'uso dell'ozono ha dimostrato di favorire la rigenerazione dell'argilla trattata, migliorando la loro capacità di rimuovere acidi lattici e aflatoxine. Gli studi hanno evidenziato come l'ozono possa incrementare l'efficienza delle applicazioni industriali, contribuendo a processi più sostenibili e economici. Questi risultati aprono nuove opportunità per migliorare la tecnologia lattiera e la sicurezza alimentare.",
            "title": "rigenerazione argilla della latticoltura"
        },
        {
            "pmid": "22594457",
            "journal_title": "Reproduction in domestic animals = Zuchthygiene",
            "abstract": "Retained placenta is a worldwide recognized clinical condition in puerperal cows, which can significantly affect their health and fertility. Available treatment modalities are often of questionable efficacy or associated with time constraints, practicality or monetary considerations for their wide application in a routine dairy practice. The objective of this study was to compare and assess the efficacy of different treatment options, including a novel ozone treatment, for the retained placenta. Two hundred cows diagnosed with retained placenta were divided into five treatment groups, each receiving a different treatment option. Group A (n = 40) was given a combination treatment of intrauterine ozone and parenteral cephalexin; group B (n = 40) was given intrauterine ozone; group C (n = 40) was given a combination of parenteral cephalexin and intrauterine antibiotic tablets; group D (n = 40) was given only parenteral cephalexin and group E (n = 40) was given parenteral prostaglandins in 11-day intervals. The control group (group Z, n = 200) included cows that gave birth without assistance and were not diagnosed with a retained placenta. The ozone treatment (groups A and B) was found to be the most effective modality resulting in the shortest period of days open, the smallest number of artificial inseminations until pregnancy, the smallest number of animals diagnosed with fever within 10 days post-calving, the highest percentage of animals pregnant within 200 days after calving and the smallest number of animals culled because of infertility, when compared to the other treatment groups. The intrauterine ozone flush therefore has a potential as an efficacious and cost-effective treatment option for retained placenta, with an overall positive effect on puerperal health and fertility in cows.",
            "content": "Uno studio pubblicato dal \"Reproduction in domestic animals = Zuchthygiene\" ha valutato la possibilità di utilizzare l’ozono come trattamento per la placenta persistente, una condizione clinica riconosciuta a livello globale che incide negativamente sulla salute e sulla fertilità delle vacche partorienti. Per risolvere questo problema, sono state analizzate diverse opzioni terapeutiche su 200 vacche con placenta persistente, suddivise in gruppi con trattamenti diversi, tra cui l’ozono intrauterino. I risultati hanno dimostrato che il trattamento con ozono è stato il più efficace, riducendo il periodo di giorni aperti, il numero di inseminazioni artificiose necessarie e il rischio di febbre. Inoltre, ha aumentato la percentuale di gravidanze entro 200 giorni e ridotto il numero di animali sottoposti a rimozione per infertilità. L’ozono intrauterino si rivela quindi un’opzione terapeutica efficiente e cost-effective per migliorare la salute e la fertilità delle vacche.",
            "title": "placenta persistente bovini"
        },
        {
            "pmid": "36345758",
            "journal_title": "Animal science journal = Nihon chikusan Gakkaiho",
            "abstract": "Although ozone shows antimicrobial activity against mastitis-causing pathogens in ruminants, its anti-inflammatory effect on mammary glands remains unclear. The aim of this study was to examine the anti-inflammatory effects of ozonized glycerin (OG) on experimentally induced inflammation in the mammary glands of six Shiba and two Tokara lactating goats. We infused 1 μg lipopolysaccharide (LPS) into all udders on day -1. On day 0, post LPS infusion, OG (ozone group), and glycerin (control group) were infused into the right and left sides of the udders, respectively. Milk samples were collected once daily from days -1 to 7. The somatic cell count and lactoperoxidase (LPO) activity, along with the interleukin-1β (IL-1β), tumor necrosis factor-α, IL-8, IL-10, lactoferrin, and sodium ion concentrations in milk were measured. IL-8, IL-10, and lactoferrin levels after LPS infusion in the ozone group were significantly lower than those in the control group, and the LPO activity tended to be lower than that observed in the control group. This study showed that OG has anti-inflammatory potential against LPS-induced inflammation in the mammary glands.",
            "content": "Uno studio pubblicato dal \"Animal science journal = Nihon chikusan Gakkaiho\" ha valutato l'effetto anti-infiammatorio della glicerina ozonizzata (OG) sulle ghiandole mammarie di capre. L'obiettivo era esaminare se l'OG potesse ridurre l'infiammazione indotta artificialmente con lipopolisaccaride (LPS). I ricercatori hanno infuso LPS negli udderi delle capre e successivamente hanno somministrato OG o glicerina come controllo. I risultati hanno mostrato che i livelli di IL-8, IL-10 e lactoferrina nel gruppo ozone erano significativamente più bassi rispetto al gruppo di controllo. Lo studio ha dimostrato che l'OG ha potenziale anti-infiammatorio contro l'infiammazione indotta dal LPS nelle ghiandole mammarie.",
            "title": "infiammazione ghiandole mammarie capre"
        }
    ]
}
