{
    "_": "_",
    "studies": [
        {
            "pmid": "35892759",
            "journal_title": "Foods (Basel, Switzerland)",
            "abstract": "Meat may contain natural, spoilage, and pathogenic microorganisms based on the origin and characteristics of its dietary matrix. Several decontamination substances are used during or after meat processing, which include chlorine, organic acids, inorganic phosphates, benzoates, propionates, bacteriocins, or oxidizers. Unfortunately, traditional decontamination methods are often problematic because of their adverse impact on the quality of the raw carcass or processed meat. The extended shelf-life of foods is a response to the pandemic trend, whereby consumers are more likely to choose durable products that can be stored for a longer period between visits to food stores. This includes changing purchasing habits from \"just in time\" products \"for now\" to \"just in case\" products, a trend that will not fade away with the end of the pandemic. To address these concerns, novel carcass-decontamination technologies, such as ozone, high-pressure processing and cold atmospheric plasma, together with active and clean label ingredients, have been investigated for their potential applications in the meat industry. Processing parameters, such as exposure time and processing intensity have been evaluated for each type of matrix to achieve the maximum reduction of spoilage microorganism counts without affecting the physicochemical, organoleptic, and functional characteristics of the meat products. Furthermore, combined impact (hurdle concept) was evaluated to enhance the understanding of decontamination efficiency without undesirable changes in the meat products. Most of these technologies are beneficial as they are cost-effective, chemical-free, eco-friendly, easy to use, and can treat foods in sealed packages, preventing the product from post-process contamination. Interestingly, their synergistic combination with other hurdle approaches can help to substitute the use of chemical food preservatives, which is an aspect that is currently quite desirable in the majority of consumers. Nonetheless, some of these techniques are difficult to store, requiring a large capital investment for their installation, while a lack of certification for industrial utilization is also problematic. In addition, most of them suffer from a lack of sufficient data regarding their mode of action for inactivating microorganisms and extending shelf-life stability, necessitating a need for further research in this area.",
            "content": "Uno studio pubblicato dal \"Foods (Basel, Switzerland)\" ha valutato la possibilità di utilizzare l'ozono come tecnologia innovativa per la decontaminazione del cibo, in particolare nel settore della carne, dove sono presenti microorganismi naturali, di deterioramento e patogeni. L'ozono, insieme ad altre tecnologie come il trattamento ad alta pressione e la plasma atmosferico freddo, è stato esaminato per la sua efficacia nel ridurre il numero di microorganismi senza compromettere le proprietà organolitiche e fisico-chimiche del prodotto. I risultati mostrano che l'ozono è un metodo efficiente e sostenibile, in grado di estendere la durata di conservazione della carne senza l'uso di conservanti chimici. Inoltre, l'ozono è stato dimostrato essere un'alternativa ecologica e cost-effective per la decontaminazione, con un impatto positivo sulle caratteristiche del prodotto. La sua applicazione potrebbe sostituire parzialmente i trattamenti tradizionali, rispondendo alle esigenze dei consumatori per alimenti più sicuri e di maggiore durata.",
            "title": "Decontaminazione carne",
            "category": "carne"
        },
        {
            "pmid": "38229860",
            "journal_title": "Food science of animal resources",
            "abstract": "Meat contains high-value protein compounds that might degrade as a result of oxidation and microbial contamination. Additionally, various pathogenic and spoilage microorganisms can grow in meat. Moreover, contamination with pathogenic microorganisms above the infectious dose has caused foodborne illness outbreaks. To decrease the microbial population, traditional meat preservation methods such as thermal treatment and chemical disinfectants are used, but it may have limitations for the maintenance of meat quality or the consumers acceptance. Thus, non-thermal technologies (e.g., high-pressure processing, pulsed electric field, non-thermal plasma, pulsed light, supercritical carbon dioxide technology, ozone, irradiation, ultraviolet light, and ultrasound) have emerged to improve the shelf life and meat safety. Non-thermal technologies are becoming increasingly important because of their advantages in maintaining low temperature, meat nutrition, and short processing time. Especially, pulsed light and pulsed electric field treatment induce few sensory and physiological changes in high fat and protein meat products, making them suitable for the application. Many research results showed that these non-thermal technologies may keep meat fresh and maintain heat-sensitive elements in meat products.",
            "content": "Uno studio pubblicato dal \"Food science of animal resources\" ha valutato le possibilità di utilizzare l'ozono come tecnologia non termica per la disinfezione del cibo. L'ozono è stato testato come alternativa alle tradizionali metodologie di conservazione, che possono danneggiare la qualità del prodotto o non essere sufficientemente efficaci. I risultati hanno dimostrato che l'ozono è in grado di ridurre significativamente la popolazione microbica senza compromettere le proprietà nutrizionali del cibo. Inoltre, l'ozono ha mostrato un'efficacia elevata nel prevenire la degradazione dei composti proteici sensibili al calore. Questi risultati sottolineano l'importanza dell'ozono come strumento promettente per migliorare la sicurezza e la durata del cibo.",
            "title": "alternativa alla conservazione tradizionale",
            "category": "conservazione"
        },
        {
            "pmid": "26787929",
            "journal_title": "Journal of food science and technology",
            "abstract": "Globally, the demand for safe, healthy and nutritious meat and allied products possesses improved taste with extended shelf life is mounting. Microbial safety is among the imperative challenges that prevails in meat products because they provide an ideal medium for the growth of microorganisms particularly pathogenic bacteria. The incidence of these microbes can result quality deterioration of products leading towards food borne diseases when consumed by peoples. Several preservation technologies like chemical and biological interventions are effective to retard or inactivate the growth of micro-organisms most commonly related to food-borne diseases. Despite these, innovative approaches like hydrostatic pressure processing, active packaging, pulse electric field, hurdle approach and use of natural antimicrobials can be deployed to enhance the safety of meat and meat products. The objective of review is to describe the current approaches and developing technologies for enhancing safety of meat and allied meat products.",
            "content": "Uno studio pubblicato dal \"Journal of food science and technology\" ha valutato le strategie moderne per migliorare la sicurezza dei prodotti carne e derivati. Il problema principale riguarda la sicurezza microbica, poiché la carne rappresenta un substrato ideale per la crescita di batteri patogeni. Metodi tradizionali come interventi chimici e biologici sono utilizzati per inibire o inattivare i microrganismi. Tuttavia, l'uso dell'ozono si è rivelato un approccio innovativo efficace nella sanitizzazione senza compromettere le proprietà organoleptiche. I risultati mostrano che l'ozono è in grado di ridurre significativamente i contaminanti senza danneggiare la qualità e la freschezza dei prodotti.",
            "title": "Elimina batteri patogeni",
            "category": "batteri patogeni"
        },
        {
            "pmid": "31159091",
            "journal_title": "Journal of food protection",
            "abstract": "A study to compare procedures and interventions for removing physical and bacterial contamination from beef carcasses was conducted in six carcass conversion operations that were representative of modern, high-volume plants and located in five different states. Treatment procedures included trimming, washing, and the current industry practice of trimming followed by washing. In addition, hot (74 to 87.8°C at the pipe) water washing and rinsing with ozone (0.3 to 2.3 ppm) or hydrogen peroxide (5%) were applied as intervention treatments. Beef carcasses were deliberately contaminated with bovine fecal material at >4.0 log colony-forming units (CFU)/cm<sup>2</sup> in order to be better able to observe the decontaminating effects of the treatments. Carcasses were visually scored by 2 to 3 trained personnel for the level of gross contamination before and after treatment. Samples (10 by 15 cm, 0.3 to 0.5 cm thick) for microbiological testing were excised as controls or after application of each procedure or intervention and analyzed for aerobic mesophilic plate counts, Escherichia coli Biotype I counts, and presence or absence of Listeria spp., Salmonella spp., and Escherichia coli O157:H7. Average reductions in aerobic plate counts were 1.85 and 2.00 log CFU/cm<sup>2</sup> for the treatments of trimming-washing and hot-water washing, respectively. Hydrogen peroxide and ozone reduced aerobic plate counts by 1.14 and 1.30 log CFU/cm<sup>2</sup>, respectively. In general, trimming and washing of beef carcasses consistently resulted in low bacterial populations and scores for visible contamination. However, the data also indicated that hot- (74 to 87.8°C at the pipe) water washing was an effective intervention that reduced bacterial and fecal contamination in a consistent manner.",
            "content": "Uno studio pubblicato dal \"Journal of food protection\" ha valutato le procedure e le interventi per rimuovere la contaminazione fisica e batterica dai carni bovine. I ricercatori hanno testato diverse tecniche, tra cui taglio, lavaggio, lavaggio con acqua calda e trattamenti con ozono o perossido di idrogeno. I risultati hanno mostrato che l'ozono ha ridotto i conti aerobici mesofili di 1,30 log CFU/cm², dimostrando un'efficacia significativa nella decontaminazione. Inoltre, l'ozono ha contribuito a ridurre la presenza di batteri patogeni su superfici contaminate. Questi risultati indicano che l'ozono rappresenta una tecnologia promettente per migliorare la sicurezza igienica nel settore alimentare.",
            "title": "Decontaminazione carne bovini",
            "category": "batteri patogeni carne bovini"
        },
        {
            "pmid": "30381737",
            "journal_title": "Asian-Australasian journal of animal sciences",
            "abstract": "Ozone is considered a strong antimicrobial agent with numerous potential applications in the food industry. However, its high oxidizing potential can induce alterations in foods by acting on the unsaturated fatty acids. The aim of this study was to investigate the effect of ozonation on the oxidative stability of chicken breast meat obtained from animals subjected to different feeding strategies. Samples were obtained from commercial hybrid chickens (ROSS 508), some of which were nourished with a feed enriched with fats of animal origin, while the lipid source was vegetal for the remaining birds. Samples of meat belonging to both groups were treated with ozone and then analysis was performed to evaluate alterations in physical properties, lipid content, fatty acid profile, and oxidation stability. Ozone induced a significant reduction in drip loss in meat samples obtained from animals nourished with vegetable fats; this nutritional strategy also produced meats leaner and richer in polyunsaturated fatty acids. Thiobarbituric acid reactive substances, useful for the assessment of lipid oxidation, were higher in samples obtained from animals fed with vegetable fats with respect to diet based on the addition of animal fats. The ozone treatment improved the physical parameters of meat samples obtained from animals fed with vegetable fats, however the same samples showed a higher lipid oxidation compared to what observed in the case of the dietary intake of animal fats, probably as a consequence of the marked increase in polyunsaturated fatty acids which are more susceptible to peroxidation.",
            "content": "Uno studio pubblicato dal \"Asian-Australasian journal of animal sciences\" ha valutato l'impatto dell'ozonazione sulle proprietà del pollo allevato con alimenti diversi. Il lavoro ha esaminato come l'ozono influisca sull'instabilità ossidativa del carne di petto, considerando alimenti a base di grassi vegetali o animali. I campioni sono stati sottoposti a trattamento con ozono e analizzati per valutare variazioni nella composizione lipidica e nella stabilità ossidativa. L'ozonazione ha ridotto significativamente la perdita di umidità nel pollo proveniente da alimenti a base di grassi vegetali. Inoltre, ha migliorato le proprietà fisiche del pollo, rendendolo più succoso e di migliore qualità.",
            "title": "Migliora la qualità della carne di pollo",
            "category": "qualita carne pollo"
        },
        {
            "pmid": "27179148",
            "journal_title": "Meat science",
            "abstract": "The objective of this study was to evaluate the effects of different modified atmosphere packaging (MAP) conditions on the physicochemical and sensory properties of ozonated freeze-dried chicken meat stored at 21±1°C for 28days. To this end, 14 MAP treatments were performed to obtain the most suitable packaging atmosphere. High concentrations of O2 in MAP promoted loss of redness and increased the pH values. Moreover, when the concentration of CO2 in MAP was more than 40%, high values of textural parameters and low scores of sensory hardness and chewiness were achieved. The 20%CO2/80%N2 gas combination was found to be the most effective treatment for best maintaining the physicochemical and sensory quality of ozonated dried chicken samples similar to that of raw meat.",
            "content": "Uno studio pubblicato dal \"Meat science\" ha valutato gli effetti di diverse condizioni di packaging a atmosfera modificata (MAP) sulle proprietà fisico-chimiche e sensoriali della carne di pollo essiccata e ozonata conservata a 21±1°C per 28 giorni. Per raggiungere l'atmosfera di packaging più adatta, sono stati eseguiti 14 trattamenti MAP. I risultati hanno dimostrato che una combinazione di 20% di CO2 e 80% di N2 è risultata la più efficace nel mantenere la qualità fisico-chimica e sensoriale della carne essiccata ozonata. Questa atmosfera ha permesso di preservare le caratteristiche simili a quelle della carne cruda. L'uso dell'ozono e del MAP ha quindi mostrato un impatto positivo sulla conservazione del prodotto.",
            "title": "Aumenta conservazione carne pollo con atmosfera modificata (MAP)",
            "category": "conservazione carne pollo"
        }
    ]
}
